<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/nvp.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>NOSSA VOZ</title>
<!-- InstanceEndEditable -->
<link rel="stylesheet" href="css_script/gallery.css" type="text/css" />
<script src="css_script/gallery.js" type="text/javascript"></script>
<link rel="stylesheet" href="css_script/nv.css" type="text/css" />
<script type="text/javascript" src="css_script/nv.js"></script>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --><!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</head>

<!-- InstanceBeginEditable name="fundo" --><body background="pics/NVCbackground.jpg"><!-- InstanceEndEditable -->

<br />
<center><img src="pics/NVlogo.png" width="708" height="85" alt="" /></center>

<script type="text/javascript" >
//initialize tab menu, by passing in ID of UL
initalizetab("maintab")
</script>
<ul id="maintab" class="basictab">
<li><a href="index.html">Principal</a></li>
<li><a href="sobre.html">Quem somos</a></li>
<li><a href="agenda.html">Agenda</a></li>
<li><a href="integrantes.html">Integrantes</a></li>
<li><a href="show_img.html">Shows</a></li>
<li><a href="ensaio.html">Ensaios</a></li>
<li><a href="videop.html">V&iacute;deos</a></li>
<li><a href="view.html">Opini&otilde;es</a></li>

<li><a href="contato.html">Contato</a></li>
</ul>
<p></p>
<!-- InstanceBeginEditable name="content" -->
<div id="content" align="justify">
	<div class="feature"><img src="pics/NVgroup.jpg" alt="" width="300" height="225" /></div>
  	<div id="corpotexto">
	<p class="copy">O Nossa Voz &eacute; o primeiro coral de musica Brasileira em Londres e foi criado em 2004 pelo Maestro Gui Tavares, um experiente musico brasileiro, que trabalhou com grandes nomes da MPB. Gui tem forma&ccedil;&atilde;o cl&aacute;ssica, mas desenvolveu sua carreira tocando e compondo musica popular.  Esta combina&ccedil;&atilde;o &eacute; fortemente presente no trabalho do Nossa Voz.</p>
	<p class="copy">A id&eacute;ia de criar um grupo musical nasceu numa noite onde Gui, juntamente com outro musico,  se apresentavam em um restaurante em Camden Town e notaram que as pessoas ao redor come&ccedil;aram a cantar musicas de diversos grupos da MPB.</p>
	<p class="copy">O Nossa Voz tem como objetivo mostrar ao publico estrangeiro a riqueza e diversidade da Musica Popular Brasileira, tendo como repert&oacute;rio musicas de Tom Jobim, Vin&iacute;cius de Moraes, Milton Nascimento, Roberto Menescal, Luiz Gonzaga entre outros,  proporcionando ao publico uma viagem musical que vai de can&ccedil;&otilde;es ind&iacute;genas,  marchinhas carnavalescas, sambas dos anos 30, passando pelo Choro da decada de 50 e as influ&ecirc;ncias estrangeiras dos anos 60 e 70 com a chegada dos Beatles e do Rock and Roll ao Brasil at&eacute; os novos compositores brasileiros.</p>
	<p class="copy">O Grupo &eacute; composto de pessoas de diferentes nacionalidades, que se reunem para  cantar a musica e celebrar a cultura brasileira, dentro de um projeto in&eacute;dito e um tanto inconvencional, pois mistura vozes e arranjo musical &agrave; elementos c&ecirc;nicos, sendo que a maioria do grupo nunca pisou em um palco.</p>
	<p class="copy">O resultado desta id&eacute;ia j&aacute; vem sendo apresentado atrav&eacute;s do espet&aacute;culo "Singing Brazil", desde Dezembro de 2006.</p>
	<p class="copy">Um novo grupo vocal, batizado de Nossa Voz Green est&aacute; sendo formado aos mesmos moldes do primeiro; para participar nao &eacute; preciso ter conhecimento musical, basta querer cantar.</p>
	<p class="copy">Os ensaios do novo grupo acontecem &agrave;s segundas-feiras, das 19h &agrave;s 21h no Albion College, 23, Bloomsbury Square WC1A 2PJ - pr&oacute;ximo a esta&ccedil;&atilde;o Holborn do metr&ocirc;.</p>
	</div>
</div>
<!-- InstanceEndEditable -->
<center><div id="siteInfo"><br />
<p><a href="mailto:info@nossavoz.org">info@nossavoz.org</a><br />077 3793 8082 ou 020 7033 9177<br />
  Nossa Voz Choir &copy; 2007</p>
</div>
<p>
    <a href="http://validator.w3.org/check?uri=referer"><img src="http://www.w3.org/Icons/valid-xhtml10-blue" alt="Valid XHTML 1.0 Transitional" height="31" width="88" /></a>
</p>
</center>
</body>
<!-- InstanceEnd --></html>